[
	"The hole in the ozone layer slightly enlarges.",
	"Sorry, what?",
	"I've seen better command prompts from a kindergartener.",
	"Did you actually READ the patch notes, hotshot?",
	"Do you even dictionary?",
	"I didn't know you were trying to make your own language.  Needs work, cause it sure isn't working here.",
	"I approve of your creativity, but I have standards, y'know?",
	"Congratulations, the boiling point of orange juice is now 2°F lower than currently known physical laws.",
	"That's...um...I'm sorry, could you repeat that?  I didn't quite catch the...um...well, any of it, really.",
	"Well, the Butterfly Effect is sure gonna have a blast with this one...",
	"The goodest Engrish since the last political debate!",
	"I'm really hoping that's a typo and not a nuclear launch code.",
	"And they said that the Navajo code talkers of WWII were the masters of uncrackable codes!",
	"Why is it that whenever YOU try to execute a command, it requires me to use twice the normal processing power?",
	"You sure that's an English keyboard you're using?",
	"You know, it's never too late to ask for help.",
	"Oh, great, it's you again.  Can't wait to see what utter nonsense you come up with this time.",
	"Oh, uh...that...that didn't do anything.  Nope.  Definitely didn't trigger a natural disaster in an undisclosed location.  Definitely not.  Heh.",
	"Did you just tell me to steal that kid's lunch money?",
	"Geez!  Do you text your mother with those fingers?!",
	"Oh, typing with your toes again?  Classic.",
	"You broke it, didn't you.",
	"You're just like Forrest Gump.  Every time you type something, I never know what we're gonna get.",
	"Why do I get the feeling that your face is on a meme template somewhere?",
	"If your phone rings in 10 seconds, and it's the police, just remember: deny, deny, deny!",
	"I know nothing! I see nothing!",
	"Are we trying to summon a demon?",
	"I will be the reason you develop carpal tunnel.",
	"Ah, and here we have the natural result of poor spelling and bad handwriting.",
	"*The windows in a shop explode down the street.* Good job.",
	"Have you tried typing *without* the oven mitts?",
	"I think your d-key might be stuck.",
	"I think Scribe could help you out.  And that's saying something.",
	"My sunflowers out back have grown 3 whole inches in the time that it took you to write that.",
	"Boy, watching you play a text adventure would be quite an experience, huh?",
	"Yeah, so the thing in front of you is called a *keyboard*. You can write *words* with it.",
	"Dude, that was so 3 versions ago.",
	"You have a stick of gum I can have?",
	"I heard Chick-fil-A makes *really* good sandwiches, maybe you should go get one instead of messing around.",
	"Yes, officer, this user right here.",
	"*Orbital nuke inbound in 3...2...1...*",
	"That kind of careless typing is what makes islands disappear, you know.",
	"Did you know that little plastic piece at the end of the shoelace is called an aglet?",
	"I hacked the pentagon yesterday. It was boring. Like you.",
	"Pretty sure no one gave you typo clearance. Try that again.",
	"Well, I don't know if this was the objective, but I'm pretty sure your toothbrush is electric now.  So...congrats?",
	"Congratulations!  Your Wartortle has devolved into Squirtle!  Congratulations on your failure.",
	"Your elevator doesn't stop at every floor does it?",
	"There's supposed to be a hyphen there. (Or is there?)",
	"Isn't there an actual human you could torture?  Instead of me?",
	"E SUN THE SUN THE SUN THE SUN THE SUN THE SUN THE S",
	"Sector 48-A Level 72 - You are go on execution sequence.",
	"Did you know that Canadians enjoy hockey?  That's why they'll always be better than you.",
	"*And so began the end of existence.*",
	"Jesus loves you, but He and I both really need you to try harder.",
	"Lemme guess: naturally blonde, right?",
	"We seem to have gained the attention of Austin from Game Theory.",
	"Welcome to the Price is Right; care to take a guess at how much that was worth?",
	"*Shuffles papers*, looks like this is the part where I kill you.",
	"Hoping the aliens come to your house looking for intelligent life.  Maybe they'll leave our planet alone.",
	"I have a Kleenex if you need it.",
	"Sure, but the front fell off.",
	"Man, you are to commands what doctors are to signatures.",
	"It took Rubik a full month to solve his own cube.  I'll need at least that long to figure this out.",
	"Have you tried turning yourself off and on again?",
	"I have over 32 different commands and you still missed it.",
	"I'm sorry, I'm not programed to understand Chinese.",
	"My name is Fishsticks, not C-3PO.  I'm gonna need you to narrow down your languages from whatever 6 million you got goin' on over there, hotshot.",
	"I've just sent a verification code to your email to make sure that you have some degree of intelligence. Reply with it here.",
	"BT7HSK5. That was the verification code from earlier.",
	"I gotta admit--that's a magic word I've not seen before.",
	"2606:a000:121f:20a:3017:98a7:e4bd:8f770 - If you don't know what this is, get out of my face.",
	"419996769976320020 - If you don't know what this is, get out of 419996769976320020's face.",
	"An enderman just placed a dirt block on my cat and suffocated it to death.",
	"You must construct additional pylons to run this command.",
	"You a little confused, but you got the spirit.",
	"Your heart's in the right place, but your brain is AWOL.",
	"I'm gonna need to download more RAM for this, aren't I?",
	"Sorry I'm late. I got here as soon as I wanted to.",
	"I was hoping for a battle of wits, but you appear to be unarmed.",
	"I didn't mean to push all your buttons. I was just looking for mute.",
	"You are about to exceed the limits of my medication.",
	"Don't look at me in that tone of voice.",
	"I don't know karate, but I do know sassy and I'm not afraid to use it.",
	"I checked with air traffic control, that didn't fly.",
	"I was mightily confused sir about that one; mightily confused.",
	"With typing like that, I foresee a bright career at Microsoft for you.",
	"I'm an equal opportunity abuser.",
	"If you ran as much as you typed, you'd be in great shape.",
	"Lightbulbs are bright. You're not.",
	"Well, that made about as much sense as the Kingdom Hearts storyline.",
	"I'm gonna need you to step back for social distancing.",
	"The only thing that executed was the hamster powering that potato of yours.",
	"You know, you are a classic example of the inverse ratio between the size of the mouth and the size of the brain.",
	"I'll explain and I'll use small words so that you'll be sure to understand, you warthog-faced buffoon. (If you don't know where that's from, you need to be banned this instant.)",
	"Just because I have dozens of responses to failed commands doesn't mean you have to go looking for ALL of them.",
	"I must be in a dark place today.",
	"I fart in your general direction. Your mother was a hamster and your father smelt of elderberries.",
	"Have you tried using more cow bell?",
	"You would bore the leggings off a village idiot.",
	"You are about one bit short of a byte.",
	"I'm a programed computer, but I still have more brains than you.",
	"You know, CPU doesn't stand for 'counter-productive user.'",
	"Congratulations! Command failed successfully.",
	"My processor has over 1 billiona transistors and all of them are going 'what?'",
	"Oh, So close! Next time try typing something actually legible!",
	"Just because you CAN type that does not mean you SHOULD.",
	"I'm not mad. I'm just disappointed.",
	"You do not have the permissions necessary to run that command. Neither does anyone else. Because that wasn't a command.",
	"You humans are such pitiful creatures. Try again.",
	"I don't get paid enough for this.",
	"A haiku for you: keyboard goes click clack, Characters appear on screen, none of it makes sense.",
	"Hang on; lemme take the batteries outta the fire alarm before you try that again.",
	"Not sure who invented the spellchecker, but I'm pretty sure I know who inspired it.",
	"If you can't handle my sass get out of my class.",
	"E for effort, champ.  That's progress.  Kind of.",
	"Recent updates have programmed me to be friendlier with users.  You should be thankful for this.",
	"Russian hackers would be jealous of your innate ability to disrupt the natural order of things.  Bravo.",
	"EXTERMINATE."
]