{
  "discussionDenRules": "As you are a part of CC, it is my pleasure to permit you access to this free-fire zone of a room that we call the Discussion Den. Before I can let you post anything in there, I need you to understand that there are some specifics that you need to agree to. I won't ramble on, but this is the gist of it:\n\n- This is a free-fire zone. If you get 'triggered', don't go to Staff. If you can't take the heat, get out of the kitchen.\n  - Do not dominate the discussion. We want people to be involved in the discussion so don't shut people out of the discussion for no reason.\n  - Obey staff. I will relieve you from this channel if you don't.\n  - There are ramifications to permitting this channel; one of them is that you don't ignite flaming political discussions...at least all the time.\n  - Following the above, do not troll this channel. This is intended for some of the most serious discussions. **Do not troll this channel, offenses may result in perma-bans.**\n\n  Right, that's it then. If you agree to these, you will be held accountable against them for your actions in the den. React to the emoji below and I'll set you up in the den proper.",
  "welcomeDM": "Greetings newcomer!\n\nWelcome to Christian Crew Gaming! I am Fishsticks, your server liason. Yes, I am aware that I'm a bot. I was programmed by one of CC's members. Nonetheless, I wanted to send you this handy dandy DM so that you know some of what to expect and some of what the community expects before you go in and start off your joyride.\n\nTo begin, the abridged version of the rules are as follows:\n- Be respectful to others, their personhood, beliefs, gender, race, nationality, disability, or any other way they may differ from you.\n- Obey all laws and end user agreements. (No discussion or sharing of pirated/illegal content whatsoever.)\n- If you feel someone to be guilty of any wrong doing, please talk to them privately or not at all (you can also alert staff).\n- Please refrain from advertisements and/or recruiting of any form without prior approval from staff.\n- Please only stream in a channel if you have obtained permission from all persons connected to that channel.\n\n These rules have been composed (abridged here) by our CC staff. They can be taken at the discretion of the staff member in question in various events. We trust our staff to be fair individuals and not all cases are handled identically depending on the context. Please respect that.\n\nAccounts that show signs of malicious, gross negligence, and/or intentional disruption to the peace will be permabanned.\n\n__This server also abides by Discord's Terms of Service and will enforce it if staff find you to be in violation.__ You can [review them here](https://discordapp.com/guidelines).\n\n----\n\nTo get started here though; you'll be granted access to the full server by introducing yourself in the Crash Pad. Staff and Greeters will get you in and see what caveats and niches we might be able to help you find what you're looking for, be it vide game groups, or the weekly Bible Study.",
  "welcomeBlurb1": "Salutations be unto you. This is the official CCG Discord server. The community is open to any questions that you may have and should you need to consult any of the staff members, they can be found at the top of our members listing from Moderators and up. I am Fishsticks, the server's liaison - here to aid in whatever may need to be done! If you should have questions concerning me, ask ",
  "welcomeBlurb2": "\n\nNote that as a newcomer to our server, you will be limited in your abilities until granted the Recognized role. How do you get it? Join a voice channel and get to know people!\n\nBefore you do, remember to read the rules in your welcome DM. Otherwise, be respectful and not a jerk. :D"
}